/* Class = "NSMenuItem"; title = "Abort (ABRT)"; ObjectID = "0xG-dQ-3rk"; */
"0xG-dQ-3rk.title" = "중지(ABRT)";

/* Class = "NSWindow"; title = "Inspector"; ObjectID = "1"; */
"1.title" = "인스펙터";

/* Class = "NSTextFieldCell"; title = "Locations"; ObjectID = "08q-jH-8Mt"; */
"08q-jH-8Mt.title" = "위치";

/* Class = "NSMenuItem"; title = "Hangup (HUP)"; ObjectID = "8To-Dr-KeW"; */
"8To-Dr-KeW.title" = "끊기(HUP)";

/* Class = "NSTextFieldCell"; title = "Not Applicable"; ObjectID = "57"; */
"57.title" = "적용할 수 없음";

/* Class = "NSTabViewItem"; label = "Info"; ObjectID = "72"; */
"72.label" = "정보";

/* Class = "NSTabViewItem"; label = "Profile"; ObjectID = "73"; */
"73.label" = "프로파일";

/* Class = "NSTextFieldCell"; title = "Running Processes"; ObjectID = "90"; */
"90.title" = "실행 중인 프로세스";

/* Class = "NSTableColumn"; headerCell.title = "Process"; ObjectID = "94"; */
"94.headerCell.title" = "프로세스";

/* Class = "NSTableColumn"; headerToolTip = "Process Name"; ObjectID = "94"; */
"94.headerToolTip" = "프로세스 이름";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "95"; */
"95.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Window"; ObjectID = "101"; */
"101.title" = "윈도우";

/* Class = "NSTextFieldCell"; title = "Rows:"; ObjectID = "104"; */
"104.title" = "행:";

/* Class = "NSTextFieldCell"; title = "Columns:"; ObjectID = "105"; */
"105.title" = "열:";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "108"; */
"108.title" = "제목";

/* Class = "NSTextFieldCell"; title = "Window Title"; ObjectID = "109"; */
"109.title" = "윈도우 제목";

/* Class = "NSTableColumn"; headerCell.title = "Profiles"; ObjectID = "167"; */
"167.headerCell.title" = "프로파일";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "170"; */
"170.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Tab Title"; ObjectID = "220"; */
"220.title" = "탭 제목";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Window Title"; ObjectID = "250"; */
"250.ibShadowedIsNilPlaceholder" = "윈도우 제목";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Tab Title"; ObjectID = "251"; */
"251.ibShadowedIsNilPlaceholder" = "탭 제목";

/* Class = "NSTextFieldCell"; title = "Script:"; ObjectID = "263"; */
"263.title" = "스크립트:";

/* Class = "NSTextFieldCell"; title = "Command:"; ObjectID = "265"; */
"265.title" = "명령어:";

/* Class = "NSTextFieldCell"; title = "Shell:"; ObjectID = "267"; */
"267.title" = "셸:";

/* Class = "NSTextFieldCell"; title = "Login"; ObjectID = "270"; */
"270.title" = "로그인";

/* Class = "NSTextFieldCell"; title = "TTY:"; ObjectID = "271"; */
"271.title" = "TTY:";

/* Class = "NSTableColumn"; headerCell.title = "ID"; ObjectID = "285"; */
"285.headerCell.title" = "ID";

/* Class = "NSTableColumn"; headerToolTip = "Process ID"; ObjectID = "285"; */
"285.headerToolTip" = "프로세스 ID";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "286"; */
"286.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "310"; */
"310.headerCell.title" = "상태";

/* Class = "NSTableColumn"; headerToolTip = "Status"; ObjectID = "310"; */
"310.headerToolTip" = "상태";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "311"; */
"311.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "•"; ObjectID = "337"; */
"337.headerCell.title" = "•";

/* Class = "NSTableColumn"; headerToolTip = "Process Kind\n• - Prompt before closing\n$ - Login shell"; ObjectID = "337"; */
"337.headerToolTip" = "프로세스 종류\n• - 닫기 전에 확인\n$ - 로그인 셸";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "338"; */
"338.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Kind"; ObjectID = "359"; */
"359.title" = "종류";

/* Class = "NSMenuItem"; title = "Process ID"; ObjectID = "360"; */
"360.title" = "프로세스 ID";

/* Class = "NSMenuItem"; title = "Parent Process ID"; ObjectID = "361"; */
"361.title" = "상위 프로세스 ID";

/* Class = "NSMenuItem"; title = "Process Group ID"; ObjectID = "367"; */
"367.title" = "프로세스 그룹 ID";

/* Class = "NSMenuItem"; title = "Status"; ObjectID = "368"; */
"368.title" = "상태";

/* Class = "NSMenuItem"; title = "TTY"; ObjectID = "369"; */
"369.title" = "TTY";

/* Class = "NSMenuItem"; title = "User Name"; ObjectID = "372"; */
"372.title" = "사용자 이름";

/* Class = "NSTableColumn"; headerCell.title = "PGID"; ObjectID = "602"; */
"602.headerCell.title" = "PGID";

/* Class = "NSTableColumn"; headerToolTip = "Process Group ID"; ObjectID = "602"; */
"602.headerToolTip" = "프로세스 그룹 ID";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "603"; */
"603.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "PPID"; ObjectID = "604"; */
"604.headerCell.title" = "PPID";

/* Class = "NSTableColumn"; headerToolTip = "Parent Process ID"; ObjectID = "604"; */
"604.headerToolTip" = "상위 프로세스 ID";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "605"; */
"605.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "User"; ObjectID = "606"; */
"606.headerCell.title" = "사용자";

/* Class = "NSTableColumn"; headerToolTip = "User Name"; ObjectID = "606"; */
"606.headerToolTip" = "사용자 이름";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "607"; */
"607.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "TTY"; ObjectID = "608"; */
"608.headerCell.title" = "TTY";

/* Class = "NSTableColumn"; headerToolTip = "Controlling TTY"; ObjectID = "608"; */
"608.headerToolTip" = "TTY 제어 중";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "609"; */
"609.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "UID"; ObjectID = "643"; */
"643.headerCell.title" = "UID";

/* Class = "NSTableColumn"; headerToolTip = "User ID"; ObjectID = "643"; */
"643.headerToolTip" = "사용자 ID";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "644"; */
"644.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "User ID"; ObjectID = "649"; */
"649.title" = "사용자 ID";

/* Class = "NSTableColumn"; headerCell.title = "Foreground"; ObjectID = "676"; */
"676.headerCell.title" = "전면";

/* Class = "NSTableColumn"; headerToolTip = "Foreground Process Group"; ObjectID = "676"; */
"676.headerToolTip" = "전면 프로세스 그룹";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "677"; */
"677.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Foreground"; ObjectID = "682"; */
"682.title" = "전면";

/* Class = "NSMenuItem"; title = "Window Size Change (WINCH)"; ObjectID = "aU2-hL-3hX"; */
"aU2-hL-3hX.title" = "윈도우 크기 변경(WINCH)";

/* Class = "NSMenuItem"; title = "User Defined 1 (USR1)"; ObjectID = "c1M-8l-KH5"; */
"c1M-8l-KH5.title" = "사용자 정의 1(USR1)";

/* Class = "NSMenuItem"; title = "User Defined 2 (USR2)"; ObjectID = "cMr-Un-FZx"; */
"cMr-Un-FZx.title" = "사용자 정의 2(USR2)";

/* Class = "NSMenuItem"; title = "Interrupt (INT)"; ObjectID = "D3n-OS-99Q"; */
"D3n-OS-99Q.title" = "차단(INT)";

/* Class = "NSMenuItem"; title = "Suspend (TSTP)"; ObjectID = "Fgf-J4-WJs"; */
"Fgf-J4-WJs.title" = "일시 정지(TSTP)";

/* Class = "NSMenuItem"; title = "Signal Process ID"; ObjectID = "fiN-27-bxI"; */
"fiN-27-bxI.title" = "신호 프로세스 ID";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "clear directory"; ObjectID = "g4H-qA-nKO"; */
"g4H-qA-nKO.ibExternalAccessibilityDescription" = "디렉토리 지우기";

/* Class = "NSMenuItem"; title = "Copy Name"; ObjectID = "g8M-pR-yH8"; */
"g8M-pR-yH8.title" = "이름 복사";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "gAX-V8-hXO"; */
"gAX-V8-hXO.title" = "복사";

/* Class = "NSTextFieldCell"; title = "Background:"; ObjectID = "hBl-4B-A2f"; */
"hBl-4B-A2f.title" = "배경:";

/* Class = "NSMenuItem"; title = "Alarm (ALRM)"; ObjectID = "hvk-ij-GuV"; */
"hvk-ij-GuV.title" = "알람(ALRM)";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Profile"; ObjectID = "i9p-a8-nT9"; */
"i9p-a8-nT9.ibShadowedIsNilPlaceholder" = "프로파일";

/* Class = "CocoaBindingsConnection"; ibShadowedMultipleValuesPlaceholder = "Profile"; ObjectID = "i9p-a8-nT9"; */
"i9p-a8-nT9.ibShadowedMultipleValuesPlaceholder" = "프로파일";

/* Class = "CocoaBindingsConnection"; ibShadowedNoSelectionPlaceholder = "Profile"; ObjectID = "i9p-a8-nT9"; */
"i9p-a8-nT9.ibShadowedNoSelectionPlaceholder" = "프로파일";

/* Class = "CocoaBindingsConnection"; ibShadowedNotApplicablePlaceholder = "Profile"; ObjectID = "i9p-a8-nT9"; */
"i9p-a8-nT9.ibShadowedNotApplicablePlaceholder" = "프로파일";

/* Class = "NSMenuItem"; title = "Copy Command"; ObjectID = "jwG-Y3-weD"; */
"jwG-Y3-weD.title" = "명령어 복사";

/* Class = "NSMenuItem"; title = "Terminate (TERM)"; ObjectID = "LxH-8f-e1p"; */
"LxH-8f-e1p.title" = "종결(TERM)";

/* Class = "NSMenu"; title = "Signal Process Group"; ObjectID = "nhi-l5-xrw"; */
"nhi-l5-xrw.title" = "신호 프로세스 그룹";

/* Class = "NSMenuItem"; title = "Copy ID"; ObjectID = "og3-8g-HAd"; */
"og3-8g-HAd.title" = "ID 복사";

/* Class = "NSButtonCell"; title = "Restore Profile Color"; ObjectID = "Ops-PD-QjB"; */
"Ops-PD-QjB.title" = "프로파일 색상 복원";

/* Class = "NSMenuItem"; title = "Show Smart Names and Arguments"; ObjectID = "pPb-ZN-kZX"; */
"pPb-ZN-kZX.title" = "스마트 이름 및 인수 보기";

/* Class = "NSTextFieldCell"; title = "Directory:"; ObjectID = "qx6-HN-yoB"; */
"qx6-HN-yoB.title" = "디렉토리:";

/* Class = "NSMenuItem"; title = "Signal Process Group"; ObjectID = "rcp-4s-kcl"; */
"rcp-4s-kcl.title" = "신호 프로세스 그룹";

/* Class = "NSMenuItem"; title = "Kill (KILL)"; ObjectID = "rhd-1I-L32"; */
"rhd-1I-L32.title" = "끝내기(KILL)";

/* Class = "NSMenuItem"; title = "Quit (QUIT)"; ObjectID = "Sbn-Jn-ESV"; */
"Sbn-Jn-ESV.title" = "종료(QUIT)";

/* Class = "NSMenuItem"; title = "Information Request (INFO)"; ObjectID = "TkP-xR-YSX"; */
"TkP-xR-YSX.title" = "정보 요청(INFO)";

/* Class = "NSMenuItem"; title = "Continue (CONT)"; ObjectID = "vd6-vy-gDK"; */
"vd6-vy-gDK.title" = "계속(CONT)";

/* Class = "NSTextFieldCell"; title = "Document:"; ObjectID = "vee-q5-Hjx"; */
"vee-q5-Hjx.title" = "문서:";

/* Class = "NSMenuItem"; title = "Show Arguments"; ObjectID = "Vfu-xB-tgU"; */
"Vfu-xB-tgU.title" = "인수 보기";

/* Class = "NSMenuItem"; title = "Stop (STOP)"; ObjectID = "x7g-Zr-HzM"; */
"x7g-Zr-HzM.title" = "중단(STOP)";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "clear document"; ObjectID = "yV9-Nu-gcr"; */
"yV9-Nu-gcr.ibExternalAccessibilityDescription" = "문서 지우기";

